[
  "table-editor-obsidian",
  "better-export-pdf",
  "calendar",
  "obsidian-completr",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "break-page",
  "obsidian-icon-folder",
  "homepage",
  "obsidian-qrcode-plugin",
  "quick-latex",
  "recent-files-obsidian",
  "settings-search",
  "typewriter-mode",
  "templater-obsidian"
]